/* Number of result with %d of %d result in WebViewSearch */
"%d of %d results" = "%1$d of %2$d results";

/* Number of result with 0 result in WebViewSearch */
"0 of 0 results" = "0 of 0 results";

/* Title of dialog for reset game/time */
"Are you sure ?" = "Are you sure ?";

/* Cancel */
"Cancel" = "Cancel";

/* Title for ViewSearch */
"Card's search" = "Card's search";

/* Dialog for select time */
"Choose time" = "Choose time";

/* Dialog for reset game with 2 button, confirm or abort */
"Confirm game reset" = "Confirm game reset";

/* Dialog for reset timer with 2 button, confirm or abort */
"Confirm timer reset" = "Confirm timer reset";

/* Current game on ViewGameHistory */
"Current game" = "Current game";

/* Current match on ViewGameHistory */
"Current match" = "Current match";

/* Date on ViewGameHistoryDetails */
"Date" = "Date";

/* Deck */
"Deck" = "Deck";

/* Draw result */
"Draw" = "Draw";

/* End Match in ViewScoreKeeper */
"End Match" = "End Match";

/* End match ? on ViewScoreKeeper */
"End match ?" = "End match ?";

/* Time up! */
"END TIME !" = "END TIME !";

/* Simple error */
"Error" = "Error";

/* Title Frequently Asked Questions */
"Faq" = "Faq";

/* Title of ViewGameSingle */
"Game" = "Game";

/* Game info on ViewGameHistoryDetails */
"Game information" = "Game information";

/* Game result on ViewScoreKeeper */
"Game result" = "Game result";

/* Title of ViewGameHistory */
"History" = "History";

/* Title of ViewGameHistoryDetails */
"History details" = "History details";

/* Looser in TableViewConfirmInsert */
"I Lost" = "I Lost";

/* I lost on ViewScoreKeeper */
"I lost" = "I lost";

/* I won on ViewScoreKeeper */
"I won" = "I won";

/* Winner in TableViewConfirmInsert */
"I Won" = "I Won";

/* infect token */
"Infect" = "Infect";

/* player 1 */
"Io" = "Io";

/* Keep playing on ViewScoreKeeper */
"Keep playing" = "Keep playing";

/* Title for life in ViewPlayersStatus */
"Life" = "Life";

/* Loading from ViewLoading */
"Loading..." = "Loading...";

/* Lost on ViewGameHistoryDetails */
"Lost" = "Lost";

/* Match info on ViewGameHistoryDetails */
"Match information" = "Match information";

/* Name */
"Name" = "Name";

/* next result in WebViewSearch */
"Next" = "Next";

/* Next 20 cards in ViewSearch */
"Next 20 cards" = "Next 20 cards";

/* No, simple */
"No" = "No";

/* File Retriever miss connection */
"No connection available!" = "No connection available!";

/* Simple ok */
"Ok" = "Ok";

/* Button for open a link to Safari from ViewFaqDetailsDoc */
"Open in Safari" = "Open in Safari";

/* player 2 */
"Opponent" = "Opponent";

/* Opponent information */
"Opponent information" = "Opponent information";

/* Player information */
"Player information" = "Player information";

/* Previos 20 cards in ViewSearch */
"Prev 20 cards" = "Prev 20 cards";

/* Previous match on ViewGameHistory */
"Previous match" = "Previous match";

/* Time reset in ViewScoreKeeper */
"Reset Time" = "Reset Time";

/* Title of TableViewConfirmInsert */
"Result details" = "Result details";

/* Timer resume */
"Resume" = "Resume";

/* ScoreKeeper of the app */
"ScoreKeeper" = "ScoreKeeper";

/* Title for ViewAllSearch on top bar */
"Search" = "Search";

/* Title for cell in TableAllSearch that represent ViewSearh */
"Search a card" = "Search a card";

/* Setting of the app */
"Settings" = "Settings";

/* Timer start */
"Start" = "Start";

/* Start Match in ViewScoreKeeper */
"Start Match" = "Start Match";

/* Timer stop */
"Stop" = "Stop";

/* Story on ViewGameLineStatus */
"Story" = "Story";

/* 10 minutes at the end of time */
"TEN MINUTES !" = "TEN MINUTES !";

/* ViewFaqDetailsDoc fail to load document */
"Unable to load document!" = "Unable to load document!";

/* Error text message from uialertview in ViewSearch */
"Unable to retrieve cards" = "Unable to retrieve cards";

/* View a faq's doc for an expansion with ViewFaq */
"View faq for expansions" = "View faq for expansions";

/* Question winner in TableViewConfirmInsert */
"Who win the match ?" = "Who win the match ?";

/* Winner on ViewGameHistoryDetails */
"Winner" = "Winner";

/* Won on ViewGameHistoryDetails */
"Won" = "Won";

/* AlertView in WebViewSearch: error */
"Word too short! Minimun 3 character" = "Word too short! Minimun 3 character";

/* Yes, simple */
"Yes" = "Yes";

/* Yes (Don't save) on ViewScoreKeeper */
"Yes (Don't save)" = "Yes (Don't save)";

/* Yes (Save result) on ViewScoreKeeper */
"Yes (Save result)" = "Yes (Save result)";

